# База питань до тестів (20.04.2023)

depression_list = ["Как часто вы страдаете?",
                   "А если серьёзно?",
                   "А если НЕ серьёзно?",
                   "А нахуй пойти не хочешь?",
                   "Как часто вы страдаете?",
                   "А если серьёзно?",
                   "А если НЕ серьёзно?",
                   "А нахуй пойти не хочешь?",
                   "Как часто вы страдаете?",
                   "А если серьёзно?",
                   "А если НЕ серьёзно?",
                   "А нахуй пойти не хочешь?"]

ptsr_list=["1", "2", "3","1", "2", "3","1", "2", "3"]